Repository: initLab/initlab-addons
Catalog: languages/initlab-addons-*.po
Languages: bg_bg

source: Please input the correct settings so the [initlab_mailman_token] shortcode can operate properly.
bg_bg: Моля въведете правилните настройки, за да може краткия код [initlab_mailman_token] да работи правилно.

source: Mailman token shortcode settings
bg_bg: Настройки на краткия код "Mailman token"

source: Mailman version
bg_bg: Версия на Mailman

source: Settings saved.
bg_bg: Настройките са запазени.

source: init Lab Options
bg_bg: Настройки на Инит Лаб

source: init Lab
bg_bg: Инит Лаб

source: init Lab Presence widget
bg_bg: Инит Лаб джаджа за присъствие

source: Title
bg_bg: Заглавие

source: Avatar size
bg_bg: Размер на аватара

source: Refresh time (seconds, 0=off)
bg_bg: Период на обновяване (секунди, 0=изключено)

source: Loading...
bg_bg: Зареждане...

source: init Lab Addons
bg_bg: Инит Лаб добавки

source: Widgets and other features for init Lab's website
bg_bg: Джаджи и други функционалности за сайта на Инит Лаб

source: Vencislav Atanasov
bg_bg: Венцислав Атанасов
